[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "pane-relief",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-sortable",
  "recent-files-obsidian",
  "url-into-selection",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "obsidian-toggle-meta-yaml-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "periodic-notes",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-kanban"
]